USE Sales
INSERT INTO Customers (Firm, Surname, CustomerName, City, CustomerAddress, ZIP, PhoneNumber)
VALUES
	('Газпром', 'Иванов', 'Алексей', 'Москва', 'ул. Ладожская, д. 39', '100002', '89033472534'),
	('Газпром', 'Смирнов', 'Артём', 'Москва', 'ул. Ладожская, д. 53', '100003', '89433472534'),
	('Лента', 'Кузнецов', 'Владимир', 'Рязань', 'ул. Ленина, д. 29', '100004', '89733472534'),
	('Лента', 'Попов', 'Роман', 'Рязань', 'ул. Ленина, д. 22', '100024', '89033482534'),
	('Газпром', 'Васильев', 'Валентин', 'Рязань', 'ул. Ленина, д. 59', '130004', '89033472544'),
	('Газпром', 'Петров', 'Данил', 'Челябинск', 'ул. Пушкина, д. 63', '100404', '89033972534'),
	('Пятёрочка', 'Соколов', 'Денис', 'Москва', 'ул. Пушкина, д. 68', '103004', '89033479734'),
	('Пятёрочка', 'Михайлов', 'Дмитрий', 'Рязань', 'ул. Пушкина, д. 3', '120004', '89633472534'),
	('Газпром', 'Новиков', 'Егор', 'Москва', 'ул. Ладожская, д. 50', '100044', '89033472634'),
	('Газпром', 'Романова', 'Татьяна', 'Челябинск', 'ул. Ленина, д. 79', '190004', '89043472534'),
	('Лента', 'Волкова', 'София', 'Москва', 'ул. Ленина, д. 9', '100344', '89033474534'),
	('Пятёрочка', 'Степанов', 'Сергей', 'Челябинск', 'ул. Пушкина, д. 15', '170004', '89033402534')
